Repository: franzholz/static_info_tables_taxes
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: da

source: Static taxes
da: Statiske skatter

# static_taxes.cn_iso_2
source: ISO 3166-1 A2 Country code:
da: ISO 3166-1 A2 Landekode:

# static_taxes.cn_iso_3
source: ISO 3166-1 A3 Country code:
da: ISO 3166-1 A3 Landekode:

# static_taxes.zn_code
source: ISO 3166-2 Country Zone code:
da: ISO 3166-2 landezonekode:

# static_taxes.tx_name_en
source: Tax name (EN):
da: Skattenavn (EN):

# static_taxes.tx_code
source: Tax code:
da: Skatte-kode:

# static_taxes.tx_rate_id
source: Tax rate:
da: Skattesats:

# static_taxes.tx_rate_id.I.0
source: Unused
da: Ubrugt

# static_taxes.tx_rate_id.I.2
source: Upper Reducted
da: Ã˜vre reduceret

# static_taxes.tx_rate_id.I.3
source: Intermediate Reducted
da: Mellemliggende reduceret

# static_taxes.tx_rate_id.I.4
source: Lower Reducted
da: Nedre reduceret

# static_taxes.tx_rate_id.I.5
source: Lowest Reducted
da: Laveste reduceret

# static_tax_categories
source: Tax Categories
da: Skattekategorier

# static_tax_rates.category
source: Category:
da: Kategori:

# static_taxes.tx_rate_uid
source: Tax table:
da: Skattetabel:

# static_taxes.tx_priority
source: Priority:
da: Prioritet:

# static_taxes_mm_rates
source: Static taxes to tax rates
da: Statiske skatter til skattesatser

# static_tax_rates_mm_classes
source: Static tax rates to classes
da: Statiske skattesatser til klasser

source: Static tax rates
da: Statiske skattesatser

# static_tax_rates.tx_rate
source: Rate:
da: Sats:
